export const variants_id_3 = [
  {
    title: "Бебиситтер",
    description:
      "Присматривать за детьми, гулять с ними, играть, придумывать развлечения",
  },
  {
    title: "Выгульщик собак",
    description: "",
  },
  {
    title: "Помощник для пожилых",
    description: "",
  },
  {
    title: "Курьер",
    description: "",
  },
  {
    title: "Промоутер",
    description: "",
  },
  {
    title: "Мойщик посуды в кафе",
    description: "",
  },
  {
    title: "Официант",
    description: "",
  },
  {
    title: "Работник зала в кафе или столовой",
    description: "",
  },
  {
    title: "Подсобный рабочий",
    description: "",
  },
  {
    title: "Уборщик территорий",
    description: "",
  },
  {
    title: "Упаковщик товаров",
    description: "",
  },
  {
    title: "Сборщики заказов",
    description: "",
  },
  {
    title: "Редактор фото и видео",
    description: "",
  },
  {
    title: "Фотограф",
    description: "",
  },
  {
    title: "Дизайнер презентаций",
    description: "",
  },
  {
    title: "Ассистент фотографа или видеографа",
    description: "",
  },
  {
    title: "Транскрибация",
    description:
      "Расшифровка аудио; перевод информации из формата аудио в формат обычного текста",
  },
  {
    title: "Монтаж видео",
    description: "",
  },
  {
    title: "Копирайтинг",
    description: "Написание статей, обзоров и описаний товаров на заказ",
  },
  {
    title: "Аниматор",
    description: "",
  },
  {
    title: "Hand-made",
    description:
      "Продажа результатов ручной работы: шитье, вязание, вышивание, изготовление авторских украшений, игрушек и поделок",
  },
];

export const plus_minus = {
  "Плюсы заработка": [
    {
      Название: "Развитие самостоятельности",
      Описание:
        "Желание подростка самостоятельно зарабатывать деньги говорит о том, что он готов развивать в себе самостоятельность, ответственность, трудолюбие и другие черты характера.",
    },
    {
      Название: "Появление собственных денег",
      Описание:
        "Это может минимизировать или исключить финансовую зависимость от родителей.",
    },
    {
      Название: "Освоение новых навыков",
      Описание:
        "Подросток может попробовать свои силы в разных сферах труда, что положительным образом отразится на будущем выборе профессии.",
    },
    {
      Название: "Уверенность в себе",
      Описание:
        "Деньги, заработанные своим трудом, придадут подростку уверенность в себе.",
    },
    {
      Название: "Коррекция отношения к собственным запросам",
      Описание: "Труд учит понимать ценность финансовых средств.",
    },
  ],
  "Минусы заработка": [
    {
      Название: "Сокращение свободного времени на отдых и развлечения",
      Описание: "",
    },
    {
      Название: "Повышение уровня усталости и стресса",
      Описание: "",
    },
    {
      Название: "Ошибка в планировании времени",
      Описание:
        "Может привести к серьезным последствиям (доделывание уроков ночью, отсутствие личного времени на отдых как такового и т.д.).",
    },
    {
      Название: "Иллюзия взрослости",
      Описание:
        "У подростка может создаться впечатление о том, что он уже совсем взрослый, что на самом деле не так.",
    },
  ],
};
