export const content = [
  {
    id: 1,
    title: "Нормативно-правовые аспекты трудоустройства в РФ",
    content: [
      {
        section: {
          img: "./default_image.jpg",
          paragraph:
            "Трудоустройство – это система организационных, экономических и правовых мероприятий, направленных на обеспечение трудовой занятости населения. В широком значении трудоустройства объединяет все формы трудовой деятельности, которые не противоречат законодательству, включая самостоятельное обеспечение себя работой, в том числе индивидуальную трудовую деятельность, предпринимательство, фермерство. В узком значении под трудоустройством понимают такие формы трудовой деятельности, которые устанавливаются при содействии органов государства или негосударственных организаций на основе лицензирования.",
        },
      },
    ],
  },
  {
    id: 2,
    title: "Как подростку начать зарабатывать?",
    content: [
      {
        section: {
          img: "./default_image.jpg",
          paragraph:
            "Начать можно с вопросов к себе. Идешь ли ты туда, куда хочешь? Оправдывает ли твоя цель затраченные усилия? Не думай о том, кем ты «должен» быть, или кем тебя считают друзья, или кем ты пытаешься казаться. Кто ты на самом деле здесь и сейчас? Эти вопросы помогут тебе понять, чем ты отличаешься от других, что делает тебя уникальным и что ты можешь предложить миру.",
        },
      },
    ],
  },
  {
    id: 3,
    title: "Варианты заработка для школьников",
    content: [
      {
        section: {
          img: "./default_image.jpg",
          paragraph:
            "На сегодняшний день выбор работ для подростков довольно широк. Главное, ориентироваться на задатки, характер и возможности школьника. Довольно популярны следующие вакансии:",
        },
      },
    ],
  },
  {
    id: 4,
    title: "Плюсы и минусы заработка в несовершеннолетнем возрасте",
    content: [
      {
        section: {
          img: "./plus_minus.jpg",
          paragraph:
            "Почему подростки так рано хотят зарабатывать сами? Причин для этого может быть множество, но чаще всего ответ на такой вопрос более чем банален:",
        },
      },
    ],
  },
  {
    id: 1,
    title: "Нормативно-правовые аспекты трудоустройства в РФ",
    content: [
      {
        section: {
          img: "./default_image.jpg",
          paragraph:
            "Трудоустройство – это система организационных, экономических и правовых мероприятий, направленных на обеспечение трудовой занятости населения. В широком значении трудоустройства объединяет все формы трудовой деятельности, которые не противоречат законодательству, включая самостоятельное обеспечение себя работой, в том числе индивидуальную трудовую деятельность, предпринимательство, фермерство. В узком значении под трудоустройством понимают такие формы трудовой деятельности, которые устанавливаются при содействии органов государства или негосударственных организаций на основе лицензирования.",
        },
      },
    ],
  },
  {
    id: 2,
    title: "Как подростку начать зарабатывать?",
    content: [
      {
        section: {
          img: "./default_image.jpg",
          paragraph:
            "Начать можно с вопросов к себе. Идешь ли ты туда, куда хочешь? Оправдывает ли твоя цель затраченные усилия? Не думай о том, кем ты «должен» быть, или кем тебя считают друзья, или кем ты пытаешься казаться. Кто ты на самом деле здесь и сейчас? Эти вопросы помогут тебе понять, чем ты отличаешься от других, что делает тебя уникальным и что ты можешь предложить миру.",
        },
      },
    ],
  },
  {
    id: 3,
    title: "Варианты заработка для школьников",
    content: [
      {
        section: {
          img: "./default_image.jpg",
          paragraph:
            "На сегодняшний день выбор работ для подростков довольно широк. Главное, ориентироваться на задатки, характер и возможности школьника. Довольно популярны следующие вакансии:",
        },
      },
    ],
  },
  {
    id: 4,
    title: "Плюсы и минусы заработка в несовершеннолетнем возрасте",
    content: [
      {
        section: {
          img: "./plus_minus.jpg",
          paragraph:
            "Почему подростки так рано хотят зарабатывать сами? Причин для этого может быть множество, но чаще всего ответ на такой вопрос более чем банален:",
        },
      },
    ],
  },
];
